///////////////////////////////////////////////////////////////////////////////
/////////                                                            //////////
/////////                        ROBERTA ROBÔ                        //////////
/////////                                                            //////////
/////////       Um robô animatrônico com movimentos definidos        //////////
/////////       automaticamente a partir de um sinal de fala.        //////////
/////////                                                            //////////
/////////               Trabalho de Conclusão de Curso               //////////
/////////                 Engenharia Elétrica - Ifes                 //////////
/////////                                                            //////////
/////////                * Paulo Gomes Saloto, 2017 *                //////////
/////////                   paulosaloto@gmail.com                    //////////
/////////                                                            //////////
///////////////////////////////////////////////////////////////////////////////
